<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>The Project Gutenberg eBook of Experimentelle Untersuchungen &uuml;ber die Frage &raquo;Ist die Furcht vor Krankheits&uuml;bertragung
durch das Telephon berechtigt&laquo;?, by Carl Weiss</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
	body { margin-left: 15%; margin-right: 15%; }

	p { margin-top: .75em;
	    text-align: justify;
	    margin-bottom: .75em;
	  }

	h1, h2 { text-align: center;
	         clear: both;
	       }
	h2 { margin-top: 6em; margin-bottom: 1.5em; }

	ins { text-decoration: none; border-bottom: 1px dashed #039; }

	.center { text-align: center; }

	em.gesperrt { font-weight: normal; font-style: normal; }
	.gesperrt { letter-spacing: 0.2em; margin-right: -0.2em; }

	.pagenum  { position: absolute;
	            left: 88%;
	            font-size: small;
	            text-align: right;
	            color: #808080;
	          }

	#agar-table { margin: 3em auto 3em auto; }
	table { border-collapse: collapse; width: 80%; margin: auto; }
	table caption { margin: 0em auto 1em auto; }
	table td, table th { text-align: center; padding: 2px; border-right: 1px solid black; }
	table thead th { border-top: medium double black; border-bottom: medium double black; }
	table tfoot td { border-top: 2px solid black; border-right: none; }
	table .last { border-right: none; }
	table div { width: 2em; text-align: right; margin: auto; }
	table div div.excl { padding-left: 5px; }

	#first-paragraph:first-letter { font-size: 200%; float: left; margin-top: -4px; padding-right: 4px;}

	.indent p { padding-left: 3em; text-indent: -3em; }

	#tnote { width: 28em;
	         border: 1px dashed #808080;
	         background-color: #f6f6f6;
	         text-align: justify;
	         padding: 0.5em;
	         margin: 80px auto 80px auto;
	       }
// -->
/* XML end  ]]>*/
    </style>
  </head>
<body>

<div id="tnote"><p class="center" style="font-weight: bold;">Anmerkungen zur Transkription:</p>
<p>Schreibweise und Interpunktion des Originaltextes wurden
&uuml;bernommen, lediglich offensichtliche Druckfehler wurden korrigiert.</p>
<p>&Auml;nderungen sind im Text unterstrichen, der
<ins title="so wie hier">Originaltext</ins> erscheint beim &Uuml;berfahren mit der Maus.</p></div>

<h1 style="font-size: 165%; margin-top: 5em; margin-bottom: 2em;">Experimentelle Untersuchungen &uuml;ber die Frage<br/>
&raquo;Ist die Furcht vor Krankheits&uuml;bertragung<br/>
durch das Telephon berechtigt&laquo;?</h1>


<p class="center" style="line-height: 1.4em;"><big style="font-size: 150%;">Inaugural-Dissertation</big><br/>
<small>zur</small><br/>
<big style="font-size: 125%;">Erlangung der Doktorw&uuml;rde</big><br/><br/>

<small>in der</small><br/>
<big style="font-size: 125%;">Medizin, Chirurgie und Geburtsh&uuml;lfe</big><br/><br/>

<small>der</small><br/>
Hohen Medizinischen Fakult&auml;t<br/>
der K&ouml;niglichen Universit&auml;t Greifswald<br/><br/>

<small>vorgelegt<br/>
von</small><br/>
<big style="font-size: 125%;">Carl Weiss</big><br/>
<small>aus Essen-Ruhr.</small></p>

<div style="width: 80px; margin: 3em auto 3em auto;">
<img src="images/colophon.png" width="80" height="73" alt="" title="" />
</div>

<hr style="width: 24em; height: 0px; background-color: white; color: white; border: none; border-top: medium double black;"/>
<p class="center"><small>Buchdruckerei Hans Adler, Inh. E.&nbsp;Panzig, Greifswald 1913</small></p>



<div style="margin: 12em auto 12em auto; padding: 0.25em 1em 0.25em 1em; width: 50%; border-top: medium double black; border-bottom: medium double black;">
<p class="center">Eingereicht im Oktober 1913.</p>

<hr style="width: 3em; height: 1px; border: none; background-color: black; color: black;"/>

<p class="center">Gedruckt mit Genehmigung der Hohen Medizinischen
Fakult&auml;t der Universit&auml;t Greifswald.</p>

<p class="center">Dekan: Prof. Dr. <span class="gesperrt">Steyrer</span>.</p>

<p class="center">Referent: Geh. Med.-Rat Prof. Dr. <span class="gesperrt">Loeffler</span>.</p>
</div>




<p class="center" style="margin: 12em auto 12em auto;"><big style="font-size: 150%;">Meiner lieben Mutter.</big></p>




<p id="first-paragraph">Mit
<span class="pagenum"><a name="Page_5">[5]</a></span>
der fortschreitenden Vervollkommnung der bakteriologischen
Untersuchungsmethoden war bald
der Nachweis erbracht, da&szlig; manche pathogene Mikroorganismen
nahezu ubiquit&auml;r sind, da&szlig; sie auch den
ung&uuml;nstigsten Lebensbedingungen sich anzupassen verm&ouml;gen
und lange Zeit an ihrer Virulenz nichts einzub&uuml;&szlig;en
brauchen. Man konnte viele von ihnen an allen
m&ouml;glichen Gebrauchsgegenst&auml;nden, auch an solchen,
die mit Kranken nicht in direkte Ber&uuml;hrung gekommen
waren, nachweisen und mu&szlig;te f&uuml;r die Ansteckungsm&ouml;glichkeit
nicht nur den direkten Weg von Mensch
zu Mensch, sondern weit h&auml;ufiger den der indirekten
&Uuml;bertragung &uuml;ber die verschiedensten Gebrauchsgegenst&auml;nde
des Kranken selbst oder seiner n&auml;chsten Umgebung
in Betracht ziehen. Diese Vorstellungen haben
bald in weiteren Bev&ouml;lkerungsschichten Verbreitung
gefunden und zu der f&uuml;r unsere Zeit so charakteristischen
Erscheinung der Bazillenfurcht gef&uuml;hrt. Wenn
Dinge, die von Hand zu Hand gehen oder von mehreren
Personen benutzt werden, wie z.&nbsp;B. Papiergeld, B&uuml;cher
aus den Bibliotheken, Utensilien der Barbierstuben,
Trinkgef&auml;&szlig;e, Zahnstocherbeh&auml;lter u.&nbsp;a. auf das Vorkommen
pathogener Keime mikroskopisch und bakteriologisch
eingehend untersucht worden sind, so geschah
es doch wohl vornehmlich aus dem Grunde,
weil man diesen Dingen eine nicht zu untersch&auml;tzende
Rolle als Krankheitsvermittler ansprechen zu m&uuml;ssen
glaubte.</p>

<p><span class="pagenum"><a name="Page_6">[6]</a></span>
Es ist nicht &uuml;berraschend, da&szlig; bald nach allgemeiner
Einf&uuml;hrung der Telephone, die ja heute wie
kein anderes Verst&auml;ndigungsmittel ein Allgemeingut
der gesamten Bev&ouml;lkerung geworden sind, sich auch
gegen diese der Verdacht regte, ihre weitgehende Inanspruchnahme
disponiere sie geradezu zu &Uuml;bertr&auml;gern
ansteckender Krankheiten. Es mag zugegeben werden,
da&szlig; vom rein theoretischen Standpunkte aus die M&ouml;glichkeit
einer Infektion durch Benutzung des Fernsprechers
nicht abgeleugnet werden kann. Man ist
weiter gegangen und hat auf Grund dieser theoretischen
Erw&auml;gungen auf die tats&auml;chlich gegebenen Verh&auml;ltnisse
geschlossen und von einer gro&szlig;en Gefahr der
Ansteckungsm&ouml;glichkeit gesprochen. Wenn Laien diese
Ansicht &auml;u&szlig;ern, so mag das ihren irrt&uuml;mlichen Anschauungen
von dem Zustandekommen und dem Wesen
einer Infektion zu Gute gerechnet werden; wenn jedoch
bakteriologisch geschulte M&auml;nner dieser h&auml;ufig zu begegnenden
Ansicht der Laien beipflichten, das Telephon
stelle in hygienischer Beziehung eine Gefahr dar, so ist
es berechtigt, dieser Frage n&auml;her zu treten, zumal in
besonders interessierten Kreisen der Verdacht gegen
das Telephon durch Ver&ouml;ffentlichungen in Fachzeitschriften
wachgehalten und best&auml;rkt wird. So ist in
der &raquo;Deutschen Postzeitung&laquo; Nr.&nbsp;31 vom 4. 8. 1912 von
einer &raquo;h&auml;ufig untersch&auml;tzten, in Wahrheit aber sehr
bedeutenden Gefahr der Ansteckung am Fernsprecher&laquo;
die Rede, einer Gefahr, &raquo;die durch systematische Versuche
bedeutender Bakteriologen in England und Deutschland
in ein helles Licht ger&uuml;ckt worden ist. Der englische
Bakteriologe <span class="gesperrt">Francis&nbsp;J. Allan</span>&laquo;, so hei&szlig;t es in
der Notiz &raquo;Wissenschaftliche Ergebnisse &uuml;ber die
Ansteckungsgefahr am Telephon&laquo; weiter, &raquo;benutzte
zu seinem Versuche ein &ouml;ffentliches Telephon in der
Londoner Zentralb&ouml;rse. Die Mund&ouml;ffnung des Apparates
<span class="pagenum"><a name="Page_7">[7]</a></span>
wurde mit einem Tuch abgewischt, und der Inhalt des
Tuches wurde dann zu Versuchen an zwei Meerschweinchen
benutzt. Das erste Meerschweinchen starb 23 Tage
sp&auml;ter, nachdem ihm von dem Inhalte des Wischtuches
etwas eingeimpft worden war, und die Sezierung lie&szlig;
die ausgesprochenen Kennzeichen der Tuberkulose erkennen.
Das zweite Meerschweinchen starb 27 Tage
nach der Infektion und zeigte &auml;hnliche Zeichen der
Ansteckung. Diese Experimente beweisen, da&szlig; t&ouml;dliche
Tuberkulosebazillen von &ouml;ffentlichen Telephonapparaten
auch auf den Menschen leicht &uuml;bertragen
werden k&ouml;nnen.&laquo;</p>

<p>Kritiklos, wie derartige tendenzi&ouml;s gehaltene Mitteilungen
zumeist hingenommen zu werden pflegen,
wird diese Mitteilung das ihrige dazu beigetragen haben,
die Furcht vor der Ansteckungsgefahr am Telephon
noch zu erh&ouml;hen.</p>

<p>Es ist lohnend, n&auml;her auf die Originalver&ouml;ffentlichung
<span class="gesperrt">Allan</span>s im &raquo;Lancet&laquo; 1908 Nr.&nbsp;4426 einzugehen:
Es sind im ganzen sechs Versuche angestellt worden,
von denen f&uuml;nf negativ ausfielen. Bei dem 6. Versuch
gelang die Infizierung der oben erw&auml;hnten 2 Meerschweinchen
mit Tuberkelbazillen. Dieser sechste Versuch
wird wie folgt n&auml;her beschrieben:</p>

<p>&raquo;Tel.&nbsp;Nr. &ndash; P.&nbsp;O.&nbsp;Zentral. Dieser Wischer hatte
eine Masse von <em class="gesperrt">wei&szlig;grauer, klebriger Substanz</em>
an sich haften; im gef&auml;rbten Ausstrich untersucht,
zeigte sie eine Anzahl s&auml;urefester Bazillen, die in Gestalt
und Form Tuberkelbazillen glichen.&laquo;</p>

<p>Es ist offensichtlich, da&szlig; diese wei&szlig;graue, klebrige
Substanz Sputum gewesen ist und zwar in so gro&szlig;er
Menge mit dem Wischer entnommen wurde, da&szlig; man
Ausstrichpr&auml;parate davon herstellen und mit dem Rest
Tierversuche anstellen konnte.</p>

<p><span class="pagenum"><a name="Page_8">[8]</a></span>
Dieser Fall, da&szlig; Sputum in dem Sprechtrichter
in so gro&szlig;en Massen angetroffen wird, ist wohl praktisch
so selten, da&szlig; man f&uuml;r die Frage einer Ansteckungsgefahr
am Fernsprecher unter gew&ouml;hnlichen Verh&auml;ltnissen
daraus Schl&uuml;sse zu ziehen nicht berechtigt ist.
Die Ver&ouml;ffentlichungen <span class="gesperrt">Allan</span>'s im &raquo;Lancet&laquo; sind geeignet,
ein g&auml;nzlich falsches Bild von der M&ouml;glichkeit
einer Ansteckung am Telephon zu entwerfen und k&ouml;nnen
mithin als ein Versuch, diese Frage wissenschaftlich zu
kl&auml;ren, nicht betrachtet werden.</p>

<p>Im Gegensatz zu den Ausf&uuml;hrungen <span class="gesperrt">Allan</span>'s
m&ouml;chte ich Ergebnisse einiger anderer Bakteriologen
anf&uuml;hren. Die Versuche, die diesen Ergebnissen zu
Grunde liegen, sind m.&nbsp;E. weit umfassender und weit
mehr den tats&auml;chlichen Verh&auml;ltnissen angepa&szlig;t als die
<span class="gesperrt">Allan</span>'s und verdienen deshalb gr&ouml;&szlig;ere Beachtung.</p>

<p>Speziell bez&uuml;glich der Ansteckungsm&ouml;glichkeit mit
Tuberkelbazillen hat der Londoner Bakteriologe Dr.
<span class="gesperrt">Spitta</span> eingehende Untersuchungen mit dem Fernsprecher
angestellt. Es wurden Fernsprechapparate
in Krankens&auml;len angebracht, wo sie ausschlie&szlig;lich von
Lungenkranken benutzt wurden. W&auml;hrend der Dauer
eines ganzen Jahres hat man die Apparate weder gereinigt
noch desinfiziert. Dann wurden die Mundst&uuml;cke
ausgewaschen und die Fl&uuml;ssigkeit Meerschweinchen
injiziert. Der Versuch ergab selbst unter diesen
f&uuml;r eine &Uuml;bertragung der Krankheitsstoffe &auml;u&szlig;erst
g&uuml;nstigen Bedingungen keine Ansteckung. Wenn man
bedenkt, da&szlig; etwa 8 Tuberkelbazillen gen&uuml;gen, um ein
Meerschweinchen t&ouml;dlich zu infizieren, andrerseits in
Betracht zieht, da&szlig; die Sekrete aus den tieferen Luftwegen
Tuberkul&ouml;ser u.&nbsp;U. massenhaft Tuberkelbazillen
enthalten und falls sie in den Schallbecher gelangen
sollten, &uuml;ber eine lange Zeit auch in eingetrocknetem
Zustande lebensf&auml;hig bleiben, dann mu&szlig; man nach
<span class="pagenum"><a name="Page_9">[9]</a></span>
den Versuchen <span class="gesperrt">Spitta</span>s zu der &Uuml;berzeugung kommen,
da&szlig; selbst unter so g&uuml;nstigen Verh&auml;ltnissen f&uuml;r das
Zustandekommen einer tuberkul&ouml;sen Infektion von
einer Gefahr nicht die Rede sein kann.</p>

<p>Die M&ouml;glichkeit einer &Uuml;bertragung von Infektionsstoffen
ist abh&auml;ngig zu machen von einer Summe von
Faktoren, die durchaus nicht immer zusammentreffen
werden. Diese Fragen behandelt <span class="gesperrt">Tomarkin</span> in einer
recht interessanten Arbeit in der &raquo;M&uuml;nchener Medizinischen
Wochenschrift&laquo;. Wie gelangen Infektionskeime
&uuml;berhaupt in den Schallbecher hinein?</p>

<p>Die Exspirationsluft gesunder und kranker Personen
ist, wie festgestellt worden ist, vollkommen keimfrei;
w&auml;hrend des Sprechaktes werden jedoch, wie
<span class="gesperrt">Fl&uuml;gge</span> bewiesen hat, feinste Tr&ouml;pfchen, die mit
Bakterien beladen sein k&ouml;nnen, in die Umgebung geschleudert.
<span class="gesperrt">Cornet</span> hat bez&uuml;glich der Tuberkulose den
Nachweis gef&uuml;hrt, da&szlig; diese verst&auml;ubten Tr&ouml;pfchen,
weil sie lediglich aus Mundspeichel bestehen, nur &auml;u&szlig;erst
selten Tuberkelbazillen enthalten, immerhin werden
bei Hustenst&ouml;&szlig;en und namentlich in der N&auml;he einer
sprechenden Person auch Sekrete der Tiefe verschleudert,
die wohl Tuberkelbazillen enthalten k&ouml;nnen.</p>

<p>Sind unter diesen Verh&auml;ltnissen Keime in den
Schalltrichter gelangt, so ist f&uuml;r eine nachtr&auml;glich das
Telephon benutzende Person eine Infektionsm&ouml;glichkeit
gegeben in zweierlei Weise:</p>

<p>Erstlich k&ouml;nnte die Person infiziert werden durch
feinste infizierte Teilchen, die von dem vorhergehenden
Benutzer in den Schalltrichter und dessen Umgebung
hineinverst&auml;ubt sich dort noch eine Zeit schwebend
erhalten haben, und zweitens durch infizierte trockene
Teilchen, die etwa in dem Trichter abgelagert
durch die Exspirationsluft des Sprechenden wieder
aufgewirbelt w&uuml;rden.</p>

<p><span class="pagenum"><a name="Page_10">[10]</a></span>
Von den Krankheitserregern, die beim Sprechakt
in das Innere des Schallbechers gelangen und dort in
irgend einer Form deponiert werden k&ouml;nnen, kommen
nach <span class="gesperrt">Tomarkin</span> in Frage die Erreger der Tuberkulose,
der Diphtherie, des Scharlachs, der Masern, der Influenza,
Pneumonie, Meningitis cerebrospinalis, verschiedener
Anginen, Katarrhe usw.</p>

<p>Der H&ouml;rer k&ouml;nnte als Vermittler der verschiedensten
Hautaffektionen in Betracht kommen, kommt er
doch h&auml;ufig genug in direkten Kontakt mit den Produkten
der &auml;u&szlig;eren Haut kranker Personen, wodurch
er gr&uuml;ndlich und dauernd verunreinigt werden kann.</p>

<p>Mit demselben Recht k&ouml;nnte man den Griff als
Krankheitsvermittler betrachten. Man braucht nur
an die Bazillentr&auml;ger zu denken. Ein Diphtheriebazillentr&auml;ger
z.&nbsp;B., der eben noch in seine Hand hineingehustet
hat, kann Diphtheriebazillen auf den Griff &uuml;bertragen,
diese k&ouml;nnten &uuml;bergehen auf die Hand der nachtr&auml;glich
den Fernsprecher benutzenden Person und dieser gef&auml;hrlich
werden. Der gleiche Fall l&auml;ge vor bei Typhusbazillentr&auml;gern,
bei denen die Erreger durch Unreinlichkeit
bei der Def&auml;kation auf die Handfl&auml;che gelangt
sein k&ouml;nnten. Indessen w&auml;re die daraus resultierende
Gefahr <em class="gesperrt">nicht spezifisch f&uuml;r das Telephon</em>, da
ja bei vielen anderen Gegenst&auml;nden z.&nbsp;B. T&uuml;rklinken
die gleichen Verh&auml;ltnisse gegeben w&auml;ren. Die Untersuchung
des Griffes ist mithin als &uuml;ber den Rahmen der
vorliegenden Arbeit hinausgehend unterlassen worden.</p>

<p>Wenn wir nun von der Voraussetzung ausgehen,
der Sprechtrichter sei infiziert mit Erregern ansteckender
Krankheiten, so ist weiterhin f&uuml;r die Frage einer
Ansteckungsm&ouml;glichkeit von Bedeutung, wie die in den
Trichter abgelagerten Keime in die Atmungswege der
<span class="pagenum"><a name="Page_11">[11]</a></span>
nachtr&auml;glich das Telephon benutzenden Person gelangen.</p>

<p><span class="gesperrt">Tomarkin</span> vertritt die Anschauung, da&szlig; zur Fortbewegung
der in den Sprechtrichter abgelagerten
infizierten Teilchen ganz geringe Luftstr&ouml;me wie z.&nbsp;B.
die Exspirationsluft der am Telephon sprechenden
Person ausreichend seien. Dieser Meinung m&ouml;chte ich
mich nicht anschlie&szlig;en auf Grund von Untersuchungen,
die <span class="gesperrt">M&uuml;ller</span> in der &raquo;M&uuml;nchener Medizinischen Wochenschrift&laquo;
ver&ouml;ffentlicht hat.</p>

<p>Eine Entscheidung dar&uuml;ber, ob die Luftstr&ouml;me,
die durch R&auml;uspern, Niesen, Husten, Sprechen entstehen,
ausreichen, um in den Sprechtrichter gelangte
Keime loszul&ouml;sen, die in Tr&ouml;pfchen von Speichel oder
Schleim eingeschlossen auf demselben haften geblieben
sind, geh&ouml;rt meines Erachtens zu dem springenden
Punkte der Frage einer Ansteckungsm&ouml;glichkeit. Die
nach dieser Richtung hin von Dr. <span class="gesperrt">M&uuml;ller</span> im Hygienischen
Institut in M&uuml;nchen angestellten Versuche bieten
f&uuml;r die aufgeworfene Frage gro&szlig;es Interesse. Es sei
mir gestattet, sie w&ouml;rtlich zu zitieren:</p>

<p>&raquo;Es wurden nun, nachdem nachgewiesen war,
da&szlig; die Telephonmembranen sich selbst &uuml;berlassen,
lange infiziert bleiben, mannigfaltig modifizierte Versuche
dar&uuml;ber angestellt, ob sich die Keime bei der Benutzung
des Telephons von der Membran abl&ouml;sen und
in die Luft &uuml;bergehen. Bei einem Teile der Versuche
wurden die Membranen f&uuml;r sich allein in der angegebenen
Weise mehr oder weniger reichlich mit Prodigiosus infiziert;
bei anderen Versuchen wurden die Apparate
fertig montiert und dann erst dem Prodigiosusspray
ausgesetzt, soda&szlig; auch die Umrahmung infiziert war.
Die Montierung wurde so angebracht, da&szlig; die Membran
auch von r&uuml;ckw&auml;rts besprochen werden konnte. Nun
wurde die Membran samt Montierung in den gerade
<span class="pagenum"><a name="Page_12">[12]</a></span>
ihrem Umfange entsprechenden Hals einer ca. 10 Liter
haltenden Flasche, deren Boden durch Abschleifen
v&ouml;llig entfernt war, eingef&uuml;hrt und abgedichtet. Darauf
wurde &frac12; bis 4 Stunden gewartet, damit die Membran
lufttrocken gemacht werden konnte und etwa lediglich
durch die Ersch&uuml;tterung beim Einf&uuml;hren in den Flaschenhals
losgel&ouml;ste Keime Zeit h&auml;tten, sich zu Boden zu
senken. Nach dieser Zeit wurden von der weiten Boden&ouml;ffnung
her mit aller Vorsicht Gelatineplatten in Petrischalen,
gew&ouml;hnlich vier hintereinander, in die Flasche
hineingeschoben und die &Ouml;ffnung mit einem Glasdeckel
verschlossen. Bei einigen Versuchen lag die Flasche
nicht horizontal, sondern stand senkrecht und zwar war
hohl auf untergeschobenen Holzkl&ouml;tzchen. Die Platten
wurden in diesem Falle in der Boden&ouml;ffnung, also senkrecht
unter der Membran, aufgestellt. Es wurde nun
die Membran in Schwingungen versetzt, zun&auml;chst indem
von r&uuml;ckw&auml;rts gegen sie durch l&auml;ngere Zeit laut gesprochen
wurde; sp&auml;ter als diese Versuche negativ ausgefallen
waren, indem 1 bis 2 Minuten lang auf einer
Trompete gegen sie geblasen wurde. Nach der Ersch&uuml;tterung
wurde die ganze Vorrichtung durch 1 bis
24 Stunden sich selbst <ins title="&uuml;berla&szlig;en">&uuml;berlassen</ins>, um den losgel&ouml;sten
und in die Luft &uuml;bergegangenen Keimen Zeit zu gew&auml;hren,
sich auf die Kulturschichten abzusetzen. Die
Platten wurden nach der Herausnahme aus der Flasche
in der feuchten Kammer gehalten und 8 Tage lang beobachtet.</p>

<p>Von 10 derartigen Versuchen sind 9 vollkommen
negativ ausgefallen, negativ insbesondere auch die
Trompetenversuche, bei denen das Telephon so heftig
in Schwingungen versetzt worden war, wie es bei
gew&ouml;hnlichem Gebrauch garnicht vorkommt.</p>

<p>Nur bei einem einzigen derartigen Versuche wurden
Prodigiosus Kolonieen und zwar nicht mehr als 5 auf
<span class="pagenum"><a name="Page_13">[13]</a></span>
den N&auml;hrplatten nachgewiesen. Au&szlig;erdem wurden
auch noch bei einem Kontrollversuche, bei welchem
sich der infizierte Sprechtrichter 24 Stunden lang vertikal
&uuml;ber dem N&auml;hrboden befand, ohne da&szlig; seine Membran
in Schallschwingungen versetzt wurde, 3 Prodigiosuskolonieen
aufgefunden.</p>

<p>Wenn man bedenkt, wie schwierig es ist, bei derartigen
Versuchen zuf&auml;llige Infektionen des N&auml;hrbodens
mit einzelnen Keimen zu vermeiden, wird man
diesen beiden positiven F&auml;llen kein gro&szlig;es Gewicht
beilegen d&uuml;rfen. Es ist fraglich, ob die 5 Prodigiosuskeime
wirklich vom Telephon herabgefallen sind.
Schlimmstenfalls haben sich von den vielen Millionen,
die sich am Telephon befanden, nur einige vereinzelte
Keime losgel&ouml;st. Das Ergebnis der Versuche best&auml;tigt
somit nach unserem Daf&uuml;rhalten die schon vorher gefa&szlig;te
Meinung, da&szlig; die Infektionsgefahr bei halbwegs
vern&uuml;nftigem Gebrauch des Telephons minimal sei.
Das Bed&uuml;rfnis, es zu desinfizieren, scheint uns nicht
<span class="nowrap">vorzuliegen.&laquo; &ndash;</span></p>

<p><span class="gesperrt">M&uuml;ller</span> geht bei seinen Untersuchungen, soweit
sie f&uuml;r die vorliegende Arbeit Interesse bieten, von der
Voraussetzung aus, da&szlig; bereits eine Infizierung des
Sprechers mit krankheitserregenden Keimen stattgefunden
hat, und besch&auml;ftigt sich dann mit den Faktoren,
die gegeben sein m&uuml;ssen, damit eine vom Telephon
ausgehende Ansteckung erfolgen kann. <span class="gesperrt">M&uuml;ller</span> ist,
ohne die Frage zu ber&uuml;hren, ob &uuml;berhaupt infektionsausl&ouml;sende
Keime am Fernsprecher nachweisbar sind,
bereits zu dem Schlusse gekommen, da&szlig; die Infektionsgefahr
minimal ist, und verwertet dieses Resultat seiner
Untersuchungen, um die ihnen zu Grunde liegende
Frage nach dem Bed&uuml;rfnis einer Desinfektion der
Telephone zu verneinen.</p>

<p><span class="pagenum"><a name="Page_14">[14]</a></span>
Ich m&ouml;chte der Kette dieser experimentellen
Untersuchungen, die die Furcht vor der Ansteckungsm&ouml;glichkeit
durch das Telephon zu beheben imstande
sind, ein weiteres Glied einf&uuml;gen und zu entscheiden
versuchen, ob unter den gew&ouml;hnlichen allt&auml;glichen
Verh&auml;ltnissen pathogene Keime sich nachweisen lassen.
Ich gehe dabei von der Voraussetzung aus, da&szlig;, wenn
man aus ihrem Vorkommen am Telephon f&uuml;r den Benutzenden
eine Gefahr konstruieren will, sie in gr&ouml;&szlig;erer
Menge am Sprecher oder H&ouml;rer haften m&uuml;ssen, auf jeden
Fall sich mit den bakteriologischen Methoden nachweisen
lassen m&uuml;ssen. Die Versuche, die <span class="gesperrt">Allan</span> nach
dieser Richtung hin angestellt hat, sind mir nicht einwandfrei
und ersch&ouml;pfend genug, werden ja auch bez&uuml;glich
der Tuberkulose durch <span class="gesperrt">Spitta</span>s Untersuchungen
hinl&auml;nglich widerlegt.</p>

<p>Um nun einen Einblick in die Bakterienflora am
Telephon zu gewinnen, habe ich v&ouml;llig vorurteilslos eine
Reihe von Untersuchungen vorgenommen an 40 der
am meisten in Anspruch genommenen Telephone der
Stadt Greifswald: &Ouml;ffentlichen Fernsprechstellen der
Hauptpost, Bahnpost, des Bahnhofs, der Polizeiwachen,
zahlreicher Gasth&ouml;fe, gr&ouml;&szlig;erer Kaufh&auml;user,
Privat- und Universit&auml;tskliniken u.&nbsp;a.</p>

<p>Die Methode meiner Untersuchungen war folgende:</p>

<p>Ein St&uuml;ckchen steriler Watte wurde in 5&nbsp;ccm
steriler Bouillon gebracht. Mit diesem mit Bouillon
angefeuchteten Watteb&auml;uschchen wurden vermittels
steriler Pinzetten Schallbecher und H&ouml;rrohr gr&uuml;ndlich
abgerieben. Hatte sich das Watteb&auml;uschchen reichlich
mit Bouillon getr&auml;nkt, so kam es zuweilen vor, da&szlig;
w&auml;hrend des Abreibens Tropfen vom Schalltrichter
abfielen. Diese abfallenden Tropfen wurden in sterilem
Reagenzglase mit der sterilen Bouillon aufgefangen.
Nach beendigter Abreibung wurde die Watte in die
<span class="pagenum"><a name="Page_15">[15]</a></span>
Bouillon zur&uuml;ckgebracht, mit Hilfe steriler Glasst&auml;be
zerzupft und gr&uuml;ndlichst in derselben ausgewaschen.</p>

<p>Bei zehn Telephonen wurden anf&auml;nglich H&ouml;rer
und Sprechtrichter gesondert untersucht, da ja in
erster Linie die Frage nach der Art der Keime interessierte.
Als sich herausstellte, da&szlig; die Bakterienflora
des H&ouml;rers sich in keinem Punkte von der des Schallbechers
unterschied, wurden bei den n&auml;chsten 20 Telephonen
H&ouml;rer und Sprechtrichter mit dem gleichen
Watteb&auml;uschchen abgerieben und dieses in dieselbe
Bouillon gebracht, deren Menge aber in diesen F&auml;llen
auf 10&nbsp;ccm bemessen wurde.</p>

<p>Als sich bei den ersten zehn Versuchen ein auffallender
Unterschied in der Zahl der Keime, je nachdem
sie dem H&ouml;rer oder dem Schallbecher entstammten,
herausstellte, wurden nachtr&auml;glich weitere 10 Telephone
analog den ersten 10 untersucht.</p>

<p>Es ist kaum zu glauben, wieviel Schmutz den
Telephonen im allgemeinen anhaftet. Besonders trifft
dies zu f&uuml;r die in dunkelen, geschlossenen Zellen untergebrachten
Fernsprecher. Da vielfach nicht einmal f&uuml;r
Beleuchtung in denselben gesorgt ist, so ist es begreiflich,
da&szlig; der ungeheuere Schmutz von den Besitzern der
Apparate garnicht gesehen und demzufolge f&uuml;r eine
Entfernung garnicht Sorge getragen wird. So ist es
wohl denkbar, da&szlig; in vielen derartigen F&auml;llen der
Schmutz sich &uuml;ber Jahre hin anh&auml;ufen konnte.</p>

<p>Nach der Auswaschung nimmt die klare Bouillon
eine schmutzig graue, oft tief schwarze Verf&auml;rbung an
und bleibt in den wenigsten F&auml;llen durchsichtig. Auch
in den F&auml;llen, wo eine t&auml;gliche Reinigung der Telephone
vorgenommen wird, wie an den Apparaten der
Postanstalten und vieler Kliniken, tritt, nachdem das
<span class="pagenum"><a name="Page_16">[16]</a></span>
Material in der Bouillon ausgewaschen ist, stets eine,
wenn auch geringe Tr&uuml;bung ein.</p>

<p>Zentrifugiert setzt sich ein mehr oder weniger
reichlicher, grauer bis schwarzer Bodensatz ab, dessen
Formbestandteile nicht n&auml;her zu differenzieren waren.</p>

<p>Bringt man einen Tropfen dieser Bouillon auf ein
Deckglas und betrachtet das ungef&auml;rbte, nicht lufttrocken
gemachte Pr&auml;parat unter dem Mikroskop oder
nimmt man die Untersuchung am h&auml;ngenden Tropfen
vor, so sieht man eine unglaubliche Menge der verschiedensten
Mikroorganismen, runde Kokken, die vereinzelt
oder zu langen Ketten aneinandergereiht
liegen und schon hier als Streptokokken zu diagnostizieren
waren; kurze, l&auml;ngere, oft <ins title="kollossal">kolossal</ins> lange St&auml;bchen
mit und ohne lebhafte Eigenbewegungen, mit und
ohne stark gl&auml;nzende Sporen. Die Bouillon enthielt
also eine Unzahl von Keimen. F&uuml;r die Aussaat auf
Kulturplatten entschied ich mich nach l&auml;ngeren Probeversuchen
f&uuml;r die Menge von 2 Platin&ouml;sen. Es wuchsen
bei dieser Aussaatmenge im Mittel 27 Kolonieen auf
den N&auml;hrb&ouml;den, was einer Menge von 67500 in den 5&nbsp;ccm
Waschfl&uuml;ssigkeit entsprechen w&uuml;rde.</p>

<p>Mit dem gewonnenen Material wurden nun folgende
Versuche angestellt:</p>

<p>Je zwei Platin&ouml;sen wurden auf Agar-Agarplatten
verimpft und von diesen die eine bei Zimmertemperatur,
die andere im Brutschrank bei 37&deg; aufbewahrt und
14 Tage lang beobachtet.</p>

<p>2 Platin&ouml;sen wurden in Gelatine verteilt und diese
in Petrischalen ausgegossen; mit dem Rest der Bouillon
wurden Tierexperimente angestellt. Zu den Versuchen
wurden ausschlie&szlig;lich Meerschweinchen verwandt. Diesen
wurde der ganze Rest der bakterienhaltigen Bouillon
<span class="pagenum"><a name="Page_17">[17]</a></span>
also ca. 5 oder 10&nbsp;ccm, subcutan oder intraperitoneal
injiciert.</p>

<p>Von den auf den Platten gewachsenen Kolonieen
wurden Reinkulturen gewonnen und auch mit diesen
Tierversuche angestellt: 2&ndash;4 Platin&ouml;sen dieser Reinkulturen
wurden in 2&nbsp;ccm steriler Kochsalzl&ouml;sung fein
verteilt und Meerschweinchen subcutan injiziert.</p>

<p>Wo ich a priori infekti&ouml;ses Material erwarten
konnte, wie bei den Telephonen der Diphtherie- oder
Typhusbaracke, wurden neben den gew&ouml;hnlichen Agarplatten
auch andere N&auml;hrb&ouml;den zur Z&uuml;chtung verwandt:
Material aus der Diphtheriebaracke wurde auf Hammelblutserumplatten
ausges&auml;t, und mit dem Material aus
der Typhusbaracke das Verfahren der Anreicherung in
Ochsengalle angestellt. &Uuml;ber das Ergebnis wird weiter
unten berichtet werden.</p>

<p>Die Versuche ergaben folgendes Resultat:</p>

<p>Was zun&auml;chst die <em class="gesperrt">Zahl</em> der gewachsenen Kolonieen
betrifft, so ist oben bemerkt worden, da&szlig; ein Unterschied
zu konstatieren war, je nachdem die Platten
mit dem Material des H&ouml;rers oder des Sprechtrichters
bes&auml;t waren. H&ouml;rer und Schallbecher wurden getrennt
untersucht bei 20 Telephonen. Der besseren &Uuml;bersicht
diene folgende Zusammenstellung: Siehe Tabelle S.&nbsp;18.</p>

<div id="agar-table">
<table summary="Anzahl der auf Agar-Agar Platten gewachsenen Kolonieen">
	<caption>Tabelle von Seite 17.<br/>
	Anzahl der auf Agar-Agar Platten gewachsenen Kolonieen</caption>
	<thead>
	<tr>
		<th>Telephon Nr.</th>
		<th>Material des H&ouml;rers</th>
		<th class="last">Material des Schallbechers</th>
	</tr>
	</thead>
	<tfoot>
	<tr>
		<td><div>20</div>Telephone</td>
		<td><div>1418</div>Kolonieen</td>
		<td class="last"><div>287</div>Kolonieen</td>
	</tr>
	</tfoot>
	<tbody>
	<tr>
		<td><div>1</div></td>
		<td><div>30</div></td>
		<td class="last"><div>16</div></td>
	</tr>
	<tr>
		<td><div>2</div></td>
		<td><div>24</div></td>
		<td class="last"><div>16</div></td>
	</tr>
	<tr>
		<td><div>3</div></td>
		<td><div>20</div></td>
		<td class="last"><div>5</div></td>
	</tr>
	<tr>
		<td><div>4</div></td>
		<td><div>8</div></td>
		<td class="last"><div>1</div></td>
	</tr>
	<tr>
		<td><div>5</div></td>
		<td><div>39</div></td>
		<td class="last"><div>7</div></td>
	</tr>
	<tr>
		<td><div>6</div></td>
		<td><div>4</div></td>
		<td class="last"><div><div class="excl">8!</div></div></td>
	</tr>
	<tr>
		<td><div>7</div></td>
		<td><div>18</div></td>
		<td class="last"><div>3</div></td>
	</tr>
	<tr>
		<td><div>8</div></td>
		<td><div>245</div></td>
		<td class="last"><div>18</div></td>
	</tr>
	<tr>
		<td><div>9</div></td>
		<td><div>12</div></td>
		<td class="last"><div><div class="excl">74!</div></div></td>
	</tr>
	<tr>
		<td><div>10</div></td>
		<td><div>5</div></td>
		<td class="last"><div>2</div></td>
	</tr>
	<tr>
		<td><div>31</div></td>
		<td><div>348</div></td>
		<td class="last"><div>18</div></td>
	</tr>
	<tr>
		<td><div>32</div></td>
		<td><div>83</div></td>
		<td class="last"><div>5</div></td>
	</tr>
	<tr>
		<td><div>33</div></td>
		<td><div>7</div></td>
		<td class="last"><div>7</div></td>
	</tr>
	<tr>
		<td><div>34</div></td>
		<td><div>6</div></td>
		<td class="last"><div><div class="excl">28!</div></div></td>
	</tr>
	<tr>
		<td><div>35</div></td>
		<td><div>23</div></td>
		<td class="last"><div><div class="excl">26!</div></div></td>
	</tr>
	<tr>
		<td><div>36</div></td>
		<td><div>364</div></td>
		<td class="last"><div>24</div></td>
	</tr>
	<tr>
		<td><div>37</div></td>
		<td><div>70</div></td>
		<td class="last"><div>8</div></td>
	</tr>
	<tr>
		<td><div>38</div></td>
		<td><div>18</div></td>
		<td class="last"><div>3</div></td>
	</tr>
	<tr>
		<td><div>39</div></td>
		<td><div>63</div></td>
		<td class="last"><div>5</div></td>
	</tr>
	<tr>
		<td><div>40</div></td>
		<td><div>31</div></td>
		<td class="last"><div>13</div></td>
	</tr>
	</tbody>
</table>
</div>

<p>Die Tabelle zeigt uns, da&szlig; durchschnittlich die
Kulturplatten, die mit dem Material des H&ouml;rers bes&auml;t
sind, rund 71 Kolonieen aufweisen, w&auml;hrend auf den
Kulturplatten, die mit dem Material des Schallbechers
bes&auml;t sind, nur rund 14 Kolonieen gewachsen sind. Die
Platten, die dem Material des H&ouml;rers entstammen, enthielten
demnach etwa 5&nbsp;mal so viel Keime, als die des
Schallbechers. Dieses Verh&auml;ltnis 5&nbsp;:&nbsp;1 scheint mir etwas
zu hoch gegriffen und ist lediglich auf die au&szlig;erordentlich
zahlreiche Bewachsung der Kulturplatten von den
Telephonen Nr.&nbsp;8, 31, 36 zur&uuml;ckzuf&uuml;hren. Indessen
<span class="pagenum"><a name="Page_18">[18]</a></span>
ist als erwiesen anzusehen, da&szlig; dem H&ouml;rer eine weit
gr&ouml;&szlig;ere Menge Mikroorganismen anhaften als dem
Schallbecher. Den Grund f&uuml;r dieses zun&auml;chst nicht zu
erwartende Resultat m&ouml;chte ich vornehmlich darin
suchen, da&szlig; durch den direkten Kontakt der ganz ansehnlichen
Fl&auml;che, die der H&ouml;rer bildet, mit der Haut
<span class="pagenum"><a name="Page_19">[19]</a></span>
und besonders auch den Haaren der das Telephon benutzenden
Person das Haftenbleiben von Keimen stark
beg&uuml;nstigt wird. Ferner ist in Erw&auml;gung zu ziehen,
da&szlig; der H&ouml;rer der Ansiedelung von Keimen, die mit
dem Staube verschleppt werden, eine gr&ouml;&szlig;ere Oberfl&auml;che
darbietet und auch weit mehr der Staubablagerung
exponiert ist als der trichterf&ouml;rmig abgeschlossene
Schallbecher.</p>

<p>Abgesehen von der Zahl der Keime interessierte
nun besonders lebhaft die Frage nach der <em class="gesperrt">Art</em> derselben,
unter besonderer Ber&uuml;cksichtigung des Umstandes, ob
unter den aufgefundenen Arten pathogene Keime vorhanden
seien.</p>

<p>Zur Identifizierung der einzelnen Arten verwandte
ich Z&uuml;chtung in Bouillon, auf Agar-Agar-, Serum-,
Gelatineplatten, ferner mikroskopische Untersuchung
aller gewachsenen Kolonieen sowohl im h&auml;ngenden
Tropfen wie nach vorangegangener F&auml;rbung mit Methylenblau,
Karbolfuchsin, Malachitgr&uuml;n, oder Gramf&auml;rbung
und zur besseren Darstellung der Sporen die
Sporenf&auml;rbung nach <span class="gesperrt">M&ouml;ller</span>, bei Diphtherie &auml;hnlichen
Keimen die von <span class="gesperrt">Loeffler</span> modifizierte Neissersche Polk&ouml;rnchenf&auml;rbung,
an die sich eventuell weiter notwendige
Ma&szlig;nahmen wie Verimpfung auf Trauben- und Milchzuckerhaltige
N&auml;hrb&ouml;den, spezifische Typhusn&auml;hrb&ouml;den
usw. anschlossen. Zur Entscheidung &uuml;ber die Pathogenit&auml;t
diente in jedem Falle der Tierversuch.</p>

<p>Hiernach kam ich zu folgendem Resultat:</p>

<p>Die Arten der durch die Plattenkulturen an den
Fernsprechern nachgewiesenen Mikroorganismen sind
fast in jedem Falle die gleichen. Die Bakterienflora des
H&ouml;rers unterschied sich qualitativ in nichts von der
des Schallbechers, weshalb nach einer Reihe von Untersuchungen
das gesonderte Verfahren aufgegeben wurde.</p>

<p><span class="pagenum"><a name="Page_20">[20]</a></span>
Weitaus am h&auml;ufigsten, auf jeder Platte mehrmals,
anzutreffen sind Kolonieen runder, Gram positiver
Mikrokokken (Staphylokokken). Die Kolonieen sind in
den meisten F&auml;llen schon makroskopisch als Staphylokokkenkolonieen
zu erkennen. Sie sind zumeist rund,
glattrandig, starkgl&auml;nzend und bilden ziemlich dicke
Auflagerungen. H&auml;ufig zu beobachten ist nach l&auml;ngerer
Zeit die Bildung von concentrischen Ringen und Dellen
im Centrum der Kolonieen, soda&szlig; die Randzone wallartig
aufgeworfen erscheint. In der Farbe geben sie
alle N&uuml;ancierungen wieder von einem dunklen Orange
zum hellen Citronengelb, von einem leuchtenden Wei&szlig;
&uuml;ber rosa Farbent&ouml;ne zum Rot. Auch Farbenwechsel
nach l&auml;ngerer Zeit ist beobachtet: Kolonieen, die anf&auml;nglich
als wei&szlig;e Auflagerungen protokolliert sind,
nehmen sp&auml;ter z.&nbsp;B. einen <ins title="gelblichorange">gelblichorangen</ins> Farbenton an.
Andrerseits findet sich bei ein und derselben Kolonie
st&auml;rker ausgesprochene F&auml;rbung des Centrums oder
entsprechend den concentrischen Ringen, w&auml;hrend
h&auml;ufig die Randzone blassere Farbent&ouml;ne aufweist.
Nicht immer ist der Grund darin zu suchen, da&szlig; die
Kolonie stumpf kegelf&ouml;rmig vom Rande her nach dem
Centrum ansteigt, also an der Peripherie d&uuml;nner geschichtet
ist.</p>

<p>Die Gr&ouml;&szlig;enverh&auml;ltnisse der Kolonieen sind auch
bei gleichem Alter verschieden: es finden sich Kolonieen
im Durchmesser von 1&ndash;20&nbsp;mm.</p>

<p>Die Konsistenz der Kolonieen ist durchweg weich,
das Material f&uuml;r die Untersuchungen ist mit der Platin&ouml;se
stets leicht zu entnehmen.</p>

<p>Die Form der Kokken ist in der Mehrzahl der F&auml;lle
rund und im allgemeinen treffen wir bei der gleichen
Kolonie Kokken von gleicher Gr&ouml;&szlig;e. Sie liegen haufenweise
zusammen, ausgesprochene Traubenform ist nicht
selten. H&auml;ufig liegen sie vereinzelt und imponieren
<span class="pagenum"><a name="Page_21">[21]</a></span>
dann oft als Diplokokken. Was die Gr&ouml;&szlig;e der einzelnen
Kokkenarten anbelangt, so finden wir alle &Uuml;berg&auml;nge
von winzigen zu recht ansehnlichen Kokken.</p>

<p>Die Agarstrichkulturen zeigen die gleichen Eigenschaften
bez&uuml;glich der Farbe und Beschaffenheit wie die
Plattenkulturen. Sie bilden dicke, saftig erscheinende
Auflagerungen l&auml;ngs des Striches, meist &uuml;ber ihn hinauswachsend.
Das Kondenswasser ist diffus getr&uuml;bt.</p>

<p>Die Gelatine wird von den einzelnen Arten verschieden
sp&auml;t verfl&uuml;ssigt. Einige Kokkenarten verfl&uuml;ssigen
rapide, bei anderen zeigt sich erst nach Ablauf
von einigen Tagen eine schwache Verfl&uuml;ssigungszone
um die Kolonie, wieder andere verfl&uuml;ssigen garnicht.</p>

<p>Nach ihren genannten Merkmalen trage ich keine
Bedenken, die meisten der gefundenen Arten je nach
ihrer Farbstoffbildung als <span class="gesperrt">Staphylococcus albus</span>,
<span class="gesperrt">aureus</span>, <span class="gesperrt">citreus</span>, <span class="gesperrt">rosaceus etc.</span> zu identifizieren.
Der Staphylococcus albus, aureus, citreus wird ja vielfach
als der verbreiteteste Eitererreger angesehen, und
es liegt der Gedanke nahe, da&szlig; wir es bei den aufgefundenen
Arten mit Vertretern pathogener Keime zu tun
haben. Indessen kann man nicht lediglich aus der
Form und der Art des Wachstums der Mikroorganismen
R&uuml;ckschl&uuml;sse auf deren Virulenz machen. Ich habe daher
in all diesen F&auml;llen den Tierversuch entscheiden
lassen. Von Reinkulturen wurden 2 bis 4 Platin&ouml;sen
Meerschweinchen unter die Haut appliziert: trotz der
reichlichen Menge zeigten die Tiere keinerlei Herd- oder
Allgemeinerscheinungen, die auf krankhafte Prozesse
schlie&szlig;en lie&szlig;en.</p>

<p>Ziemlich selten wurden Gram negative Kokken
gefunden.</p>

<p>W&auml;hrend von den Gram positiven Kokken jede
einzelne Art h&auml;ufiger anzutreffen war, ist von den
<span class="pagenum"><a name="Page_22">[22]</a></span>
Gram negativen Kokkenkolonieen fast keine der anderen
gleich:</p>

<p>Sind sie auch &auml;u&szlig;erlich nach Farbe und Beschaffenheit
der Kolonieen nicht zu unterscheiden so finden sich
Abweichungen in der Gr&ouml;&szlig;e der einzelnen Kokken,
der F&auml;higkeit, Gelatine zu verfl&uuml;ssigen, oder der Form,
indem sie dann und wann als Diplokokken in Erscheinung
treten.</p>

<p>Relativ oft sind es bla&szlig;graue bis br&auml;unliche, stark
saftig erscheinende Kolonieen, deren mehr oder weniger
breite Randzone einen gezackten Rand aufweist und
transparent ist. Ihre Oberfl&auml;che ist glatt, oft mit
radi&auml;rer Streifung versehen. Treten dazu concentrische
Ringe, so erhalten die Kolonieen, wie einige Mal beobachtet,
ein kokarden&auml;hnliches Aussehen.</p>

<p>Auch gr&uuml;nlichgelbe, citronen- bis schwefelgelbe
Kolonieen kommen h&auml;ufiger vor; auch diese Kolonieen
bilden nach einiger Zeit concentrische Ringe, in noch
&auml;lteren Stadien Schichtung im Centrum. Diese gelben
Kolonieen zeigen die Eigent&uuml;mlichkeit, da&szlig; die Gr&ouml;&szlig;e
der Kokken aus der gleichen Kolonie ziemlich variiert.</p>

<p>Auch mit diesen Gram negativen Kokkenarten
sind Tierexperimente angestellt worden. Es zeigte sich,
da&szlig; auch sie nicht tierpathogen sind.</p>

<p>Sehr h&auml;ufig sind Sarcine auf den Kulturplatten
anzutreffen. Fast ausschlie&szlig;lich sind es matt oder
gl&auml;nzend gelbe, glattrandige, die Gelatine mehr oder
weniger zeitig verfl&uuml;ssigende Kolonieen. Auf Gelatineplatten
wachsen sie langsam, schneller auf Agarplatten,
wo Auflagerungen von 1&nbsp;cm Durchmesser beobachtet
wurden. Mikroskopisch finden wir neben ausgesprochener
Warenballenform Anordnung der Sarcinekokken
in Tetraden.</p>

<p>Zweimal sind kleine, grauwei&szlig;e, runde, matte
Sarcinekolonieen angetroffen worden, die die Gelatine
<span class="pagenum"><a name="Page_23">[23]</a></span>
sp&auml;t verfl&uuml;ssigten. Mikroskopisch erwiesen sie sich als
kleine rundliche Kokken, die zu vieren zusammenlagen.</p>

<p>Einige der oben angef&uuml;hrten gelb wachsenden
Arten halte ich f&uuml;r identisch mit der <span class="gesperrt">Sarcina flava</span>
und <span class="gesperrt">lutea</span>.</p>

<p>Auch mit den Sarcinearten sind Tierversuche
angestellt worden. Injektionen von Reinkulturen unter
die Haut von Meerschweinchen riefen keinerlei Ver&auml;nderungen
am Tierk&ouml;rper hervor.</p>

<p>Zu den allergew&ouml;hnlichsten Befunden auf den
Kulturplatten geh&ouml;ren St&auml;bchen. Weitaus in der Mehrzahl
sind es Vertreter aus der gro&szlig;en Gruppe der Heubazillen.
Ihre Kolonieen finden sich auf jeder Platte
als wei&szlig;lichgraue, gl&auml;nzende, auf Agar-Agar h&auml;ufiger
matte, glattrandige Auflagerungen. Ihre Oberfl&auml;che
ist oft radi&auml;r oder concentrisch gefaltet und einem
H&auml;utchen vergleichbar.</p>

<p>Mikroskopisch finden sich gro&szlig;e und mittelgro&szlig;e,
oft zu langen F&auml;den vereinigte sporentragende St&auml;bchen,
die sich nach Gram f&auml;rben. Im h&auml;ngenden
Tropfen zeigen die Bazillen lebhafte Eigenbewegung.
Die Gelatine wird schnell unter Bildung eines zarten
H&auml;utchens verfl&uuml;ssigt.</p>

<p>Als sicher konnten diagnostiziert werden der
<span class="gesperrt">Bazillus subtilis</span>, der <span class="gesperrt">Bazillus mesentericus
vulgatus</span>, charakterisiert durch das typische Wachstum
auf Kartoffeln, ferner der <span class="gesperrt">Bazillus mycoides</span>,
dessen Kolonieen wie die Ausl&auml;ufer von Wurzeln sich
verzweigen und schon makroskopisch nicht zu verkennen
sind. Alle diese Mikroorganismen sind in Luft und
Staub weit verbreitet und absolut unsch&auml;dlich. Die
pathogenen Arten der sporenbildenden St&auml;bchen, die
Erreger des Milzbrandes, Rauschbrandes, des malignen
Oedems sind nicht gefunden worden.</p>

<p><span class="pagenum"><a name="Page_24">[24]</a></span>
Nicht sporentragende St&auml;bchen geh&ouml;ren ebenfalls
zu den allergew&ouml;hnlichsten Befunden.</p>

<p>Kurze, plumpe Gram positive St&auml;bchen sind von
den verschiedensten Kolonieen zu gewinnen. Beobachtet
wurden auf Agarplatten orangegelbe Kolonieen,
die eine stark gl&auml;nzende Oberfl&auml;che haben und nach dem
Rande hin sich aufhellen. Die Kolonie ist stark prominent,
ihr Rand glatt, bei &auml;lteren Kolonieen treffen wir
im Centrum dellenf&ouml;rmige Einsenkungen an.</p>

<p>Ein andermal entstammen nach ihrer Form mikroskopisch
von den eben genannten nicht zu unterscheidende
plumpe Kurzst&auml;bchen wei&szlig;lich runden,
weniger intensiv gl&auml;nzenden, durch concentrische Ringe
und gezackten Rand sich auszeichnenden Auflagerungen.</p>

<p>Mit einiger Regelm&auml;&szlig;igkeit treffen wir ferner
plumpe Kurzst&auml;bchen an in Kolonieen, die bla&szlig;graugelblich
gl&auml;nzend, transparent sind und eine unregelm&auml;&szlig;ige
Form haben. Die Randzone ist st&auml;rker prominent,
wallartig und intensiver gelblich gef&auml;rbt.</p>

<p>Weiterhin sind plumpe Gram positive Kurzst&auml;bchen
nachzuweisen in gro&szlig;en, gelblichgrauen, gl&auml;nzenden,
glattrandigen, runden Kolonieen mit concentrischen
Ringen. Die St&auml;bchen aus diesen Kolonieen
liegen meist paarweise aneinander.</p>

<p>Auch auf bla&szlig;rosa, runden, im Centrum intensiver
rosa gef&auml;rbten Kolonieen wuchsen plumpe Gram positive
Kurzst&auml;bchen.</p>

<p>Winzige, zarte, schlanke Gram positive St&auml;bchen
bildeten oft Kolonieen, die eine saftig gl&auml;nzende Oberfl&auml;che
aufweisen, gelb bis gelblichbraun gef&auml;rbt sind
und nach dem Rand hin durchsichtig werden. Die Auflagerungen
sind zart und erreichen selten eine auffallende
Gr&ouml;&szlig;e.</p>

<p>L&auml;ngere, zarte, sich nach Gram entf&auml;rbende
St&auml;bchen begegnen uns h&auml;ufiger aus bla&szlig;grau gl&auml;nzenden,
<span class="pagenum"><a name="Page_25">[25]</a></span>
wie ein zarter Schleier auf Agarplatten wachsenden,
durchsichtigen Kolonieen mit gezacktem Rand. In
&auml;lteren Kolonieen nimmt das Centrum wei&szlig;liche Verf&auml;rbung
an und ist oft durch einen concentrischen
transparenten Ring von der ebenfalls sich wei&szlig;lich verf&auml;rbenden
und dadurch undurchsichtig gewordenen
Randzone getrennt.</p>

<p>Auch zarte, kleine, Influenzabazillen &auml;hnliche
Mikroorganismen sind gefunden worden. Sie teilen mit
dem Erreger der Influenza die Form und die Eigenschaft,
nach Gram sich zu entf&auml;rben. Ihre Kolonieen
bilden kleine, runde, saftig gelbe Auflagerungen bis zu
einem Durchmesser von 1&nbsp;mm, deren Rand glatt und
gezackt ist. Die Tatsache, da&szlig; diese Bazillen sich auf
Agarn&auml;hrb&ouml;den ohne Blutzusatz schon in erster Generation
gewinnen und ohne Schwierigkeit fortz&uuml;chten
lie&szlig;en, spricht allein schon gegen die Vermutung, da&szlig;
wir es mit Influenzabazillen zu tun haben k&ouml;nnten.
Influenzabazillen sind auch dem Eintrocknen gegen&uuml;ber
wenig resistent. Rasches Eintrocknen soll sie nach
<span class="gesperrt">Lehmann-Neumann</span> schon nach 2 Stunden zum
Absterben bringen. Das Telephon w&auml;re also an sich
schon ein wenig geeigneter Fundort f&uuml;r diese Bazillen.
Wahrscheinlich haben wir einen aus der Luft h&auml;ufiger
gewonnenen Bazillus vor uns, &auml;hnlich dem <span class="gesperrt">Bazillus
a&euml;ris minutissimus</span>.</p>

<p>Gram negative, bewegliche Bakterien, deren Kolonieen
denen der Kolibakterien glichen und auch im
mikroskopischen Bilde von ihnen nicht zu unterscheiden
waren, konnten nicht als Kolibakterien angesprochen
werden, da in den <span class="gesperrt">Loeffler</span>'schen Gr&uuml;nl&ouml;sungen Milch-
und Traubenzucker von ihnen nicht verg&auml;rt wurden.</p>

<p>Die Untersuchung typhus&auml;hnlicher Mikroorganismen
auf spezifischen N&auml;hrb&ouml;den blieb gleichfalls resultatlos.</p>

<p><span class="pagenum"><a name="Page_26">[26]</a></span>
Besondere Aufmerksamkeit wurde dem Telephon
der Typhusbaracke gewidmet. Typhusbazillen sind im
Staub und auf den Fu&szlig;b&ouml;den von Wohnungen, in denen
Typhuskranke gelegen haben, oftmals gefunden worden
und wie <span class="gesperrt">Rullmann</span> nachgewiesen hat, bleiben diese
Keime in sterilisierten Fu&szlig;b&ouml;den &uuml;ber ein Jahr am
Leben. Mit dem aus dem Telephon der Typhusbaracke
gewonnenen Material wurden abgesehen von den &uuml;blichen
Verfahren Versuche angestellt, die besonders
dem Nachweis von Typhusbazillen dienen sollten. Es
wurde Material in R&ouml;hrchen mit Ochsengalle gebracht,
um eine Anreicherung etwa vorhandener Typhusbazillen
zu erzielen, und nun weiter auf Lakmusnutroseagar
und Safranin-Reinblau-Malachitgr&uuml;n-N&auml;hrb&ouml;den
nach <span class="gesperrt">Loeffler</span> verimpft. Die Versuche blieben
negativ.</p>

<p>Ebenfalls genaueren Untersuchungen wurde das
Telephon der <ins title="Diphteriebaracke">Diphtheriebaracke</ins> unterzogen. Nach den
von <span class="gesperrt">Weichardt</span>, <span class="gesperrt">Kolle</span>, <span class="gesperrt">Tjaden</span>, <span class="gesperrt">Park</span>, <span class="gesperrt">Wright</span>,
<span class="gesperrt">Emerson</span>, <span class="gesperrt">J&auml;ger</span> und <span class="gesperrt">Forbes</span> angestellten Untersuchungen
sind Diphtheriebazillen an den verschiedensten
Gegenst&auml;nden aus der Umgebung des Kranken,
an Betteppichen, Halst&uuml;chern, M&ouml;beln, T&uuml;rklinken,
den Kleidern und Schuhen des Pflegepersonals und, was
f&uuml;r die vorliegenden Untersuchungen von besonderer
Wichtigkeit sein d&uuml;rfte, an den Haaren der W&auml;rterinnen
nachgewiesen worden. Der Gedanke, am Telephon
der Diphtheriebaracke die <span class="gesperrt">Loeffler</span>'schen Bazillen zu
finden, hat jedenfalls viel Wahrscheinlichkeit f&uuml;r sich.
Von vornherein wurde also Material auf <span class="gesperrt">Loeffler</span>'sches
Hammelblutserum ausges&auml;t. Unter den gewachsenen
Kolonieen war keine typisch f&uuml;r Diphtherie und auch
mikroskopisch sind auf den der Diphtheriebaracke entstammenden
Kulturen weder Diphtherie- noch Pseudodiphtheriebazillen
aufgefunden worden.</p>

<p><span class="pagenum"><a name="Page_27">[27]</a></span>
Dagegen fanden sich ein einziges Mal &ndash; dem
Telephon einer Privatklinik entstammend &ndash; Bazillen,
die Gram positiv waren und in ihrer Form und Struktur,
auch in der Art, wie die einzelnen Bazillen zu einander
lagen, echten Diphtheriebazillen glichen. Die Bazillen
waren an den Enden hantelf&ouml;rmig verdickt. Auf den
Originalagarplatten wuchsen sie in kleinen runden grauen
Kolonieen mit matter Oberfl&auml;che. Die Fortz&uuml;chtung
auf Agarschr&auml;gr&ouml;hrchen gelang m&uuml;helos: es bildete sich
ein grauer, matt gl&auml;nzender, wie granuliert erscheinender
&Uuml;berzug.</p>

<p>Die <span class="gesperrt">Neisser</span>'sche Polk&ouml;rnchenf&auml;rbung nach dem
von <span class="gesperrt">Loeffler</span> angegebenen Verfahren lie&szlig; an der Vermutung,
es k&ouml;nne sich um Diphtheriebazillen handeln,
gro&szlig;e Zweifel aufkommen. Die F&auml;rbung fiel wenig
charakteristisch aus. Um eine sichere Unterscheidung
zwischen diesen Bazillen und den echten Diphtheriebazillen
durchzuf&uuml;hren, wurden frische Reinkulturen
auf Hammelblutserum angelegt &ndash; sie wuchsen dort wie
Diphtheriekulturen &ndash;, und von diesen 24 Stunden alten
Kolonieen zwei Platin&ouml;sen subkutan auf Meerschweinchen
verimpft. Die Tiere blieben am Leben, von einem
Infiltrat an der Impfstelle war nichts zu sehen. Es
handelt sich also um irgend eine Art Pseudodiphtheriebazillen.</p>

<p>So zahlreich die gefundenen Arten sein m&ouml;gen,
und so schwer es ist, jede von ihnen zu diagnostizieren,
die Frage nach der Pathogenit&auml;t der aufgefundenen
Keime, worauf es bei den vorliegenden Untersuchungen
in erster Linie ankam, ist jedenfalls zu verneinen. Der
Tierversuch ergab, da&szlig; kein Tier irgendwelche Krankheitserscheinungen
aufwies, wobei zu bedenken ist,
da&szlig; von allen genannten Keimen reichliches Material
zur Verimpfung in Anwendung kam.</p>

<p><span class="pagenum"><a name="Page_28">[28]</a></span>
Wiederholt sind derbe, graue bis wei&szlig;liche, trockene
gerunzelte Kolonieen auf den Kulturplatten angetroffen
worden, die einem pergamentartigen &Uuml;berzug gleichen,
auf dem Agarn&auml;hrboden fest haften und nach l&auml;ngerer
Zeit wie mit einem wei&szlig;en Flaum besetzt sind. Die
Kulturplatten, auf denen sie zu finden sind, lassen beim
&Ouml;ffnen einen stark schimmelartigen Geruch entstr&ouml;men.
Im mikroskopischen Bilde sind dichotomisch verzweigte
F&auml;den zu sehen. Wir haben hier <em class="gesperrt">Streptothrixarten</em>
vor uns, die h&auml;ufig als Luftverunreinigungen angetroffen
werden und als Krankheitserreger nicht in Betracht
kommen.</p>

<p>Auf einigen Platten treffen wir kleine, rosafarbene
Kolonieen mit granulierter Oberfl&auml;che an, deren Randzone
kugelige Gebilde aufweist. Unter dem Mikroskop
sehen wir gro&szlig;e, eif&ouml;rmige Gebilde mit ausgesprochener
Sprossung. Zweifellos handelt es sich um die in der Luft
h&auml;ufig nachzuweisende, <em class="gesperrt">nicht pathogene rosa Hefe</em>.</p>

<p>Auf jeder Platte wachsen ferner im Durchschnitt
2 bis 3 Kolonieen von Schimmelpilzen. Sie waren
leicht mit schwacher Vergr&ouml;&szlig;erung an ihren Hyphen
als <em class="gesperrt">Mukor, Aspergillus, Penizillium und Oidiumarten
zu differenzieren</em>.</p>

<p><em class="gesperrt">Das Ergebnis der Untersuchungen, die
angestellt wurden mit den auf den Kulturplatten
aufgefundenen Mikroorganismen, ist
also in dem Sinne zu bewerten, da&szlig; es nicht
gelungen ist, krankheitserregende Keime unter
ihnen nachzuweisen.</em></p>

<p>Bei der geringen Menge des zur Aussaat auf Kulturplatten
gelangten Materials ist die M&ouml;glichkeit nicht
von der Hand zu weisen, da&szlig; Keime, die am Telephon
vorkommen, garnicht auf die Kulturplatten gelangt
sind, andrerseits Keime f&uuml;r ihre Weiterentwickelung
ung&uuml;nstige Bedingungen angetroffen haben k&ouml;nnten,
<span class="pagenum"><a name="Page_29">[29]</a></span>
wie dies z.&nbsp;B. f&uuml;r ausschlie&szlig;lich anaerob wachsende
Arten und auch f&uuml;r Tuberkelbazillen zutreffen w&uuml;rde,
die an sich schon ein sehr langsames Wachstum selbst
auf den ihnen zusagenden N&auml;hrb&ouml;den haben und auf
den zur Verwendung gelangten N&auml;hrb&ouml;den so gut wie
garnicht wachsen. Um deren Vorkommen festzustellen,
dienten in erster Linie die oben angef&uuml;hrten Tierversuche,
die darin bestanden, da&szlig; Meerschweinchen die
ganze Bouillon, mit der die Telephone abgerieben waren,
subkutan respektive intraperitoneal injiziert wurde.</p>

<p>Diese Versuche reihen sich zwanglos an die oben
erw&auml;hnten Untersuchungen von Dr. <span class="gesperrt">Spitta</span>-London
bez&uuml;glich des Vorkommens von Tuberkelbazillen an
den Fernsprechern an.</p>

<p>Wegen der ungeheueren Menge von Keimen, die
diese Bouillon enthielt, habe ich irgend eine st&auml;rkere
Reaktion des Tierk&ouml;rpers erwartet. Es &uuml;berraschte
mich also, da&szlig; bei s&auml;mtlichen Impfungen die Tiere am
Leben blieben und abgesehen von einem Falle, keinerlei
Krankheitserscheinungen zeigten. Die Injektionsfl&uuml;ssigkeit
wurde alsbald resorbiert, von irgend welchen
Symptomen einer Entz&uuml;ndung an der Injektionsstelle
war nichts zu konstatieren. Bei den meisten Tieren
zeigte sich jedoch nach 5 bis 7 Tagen eine Schwellung
der der Injektionsstelle entsprechenden Achsel- und
Leistendr&uuml;sen. Zu einer ausgesprochenen Verh&auml;rtung
der Dr&uuml;sen, die den Verdacht auf tuberkul&ouml;se Prozesse
h&auml;tte wachrufen k&ouml;nnen, kam es jedoch nicht. Durchschnittlich
nach weiteren 6 bis 8 Tagen ging die Anschwellung
zur&uuml;ck; 14 Tage nach der Injektion, bei
einzelnen Tieren erst nach 4 Wochen, war eine Vergr&ouml;&szlig;erung
oder Schwellung der Dr&uuml;sen nicht mehr
wahrzunehmen. S&auml;mtliche Tiere wurden 8 Wochen
lang beobachtet, sie blieben vollkommen gesund. Diese
vor&uuml;bergehenden Dr&uuml;senanschwellungen sind m.&nbsp;E. aufzufassen
<span class="pagenum"><a name="Page_30">[30]</a></span>
als die Antwort auf den durch die zugef&uuml;hrten
Bakterien, den Staub und Schmutz ausgel&ouml;sten Reiz.</p>

<p>Nur bei einem Tiere kam es lokal zu einer Absce&szlig;bildung.
Nach 3 Tagen bestand hochgradige Schwellung
an der Injektionsstelle, das Tier machte &auml;u&szlig;erlich einen
schwerkranken Eindruck. Am 5. Tage nach der Injektion
erfolgte spontan der Aufbruch des Abscesses.
Nach 10 Tagen vollkommene Ausheilung mit Hinterlassung
einer 1&nbsp;&frac12;&nbsp;cm langen Narbe. Als Ursache der
Absce&szlig;bildung konstatierte ich unter dem Mikroskop
runde Kokken.</p>

<p>Das Material entstammte einem Telephon, das in
dunkler, nicht ventilierbarer Zelle untergebracht war.
Die Bouillon verf&auml;rbte sich nach der Auswaschung des
Wattebausches tiefschwarz.</p>

<p>Eine Bedeutung f&uuml;r die Frage, ob das Telephon
eine Gefahr in gesundheitlicher Beziehung f&uuml;r die es
benutzenden Personen darstellt, kommt indessen diesem
Ausnahmefall nicht zu. Es ist doch ein gewaltiger
Unterschied, ob, wie in diesem Falle, Millionen von
Mikroorganismen einem Meerschweinchen unter die
Haut geimpft werden oder zuf&auml;llig Keime in die Mundh&ouml;hle
und den Rachen eines Menschen gelangen.
Sollte dieser Fall wirklich einmal eintreten, so ist selbst
dann noch nicht eine Gefahr darin zu erblicken: einmal
kann es sich nur um eine verschwindend geringe Anzahl
von Keimen handeln, die w&auml;hrend der Benutzung des
Fernsprechers auf den Menschen &uuml;bertragen werden
k&ouml;nnen; dann sind die am H&ouml;rer und Schalltrichter
nachgewiesenen Mikroorganismen durch das Ergebnis
der Tierversuche als harmlose Saprophyten zu betrachten,
denen krankheitserregende Eigenschaften nicht
anhaften. Speziell ist zusammen mit den Untersuchungen
von <span class="gesperrt">Spitta</span>-London hinsichtlich der Tuberkulose&uuml;bertragung
auf Grund der zahlreich unternommenen
<span class="pagenum"><a name="Page_31">[31]</a></span>
Tierversuche ausdr&uuml;cklich zu konstatieren,
da&szlig; Tuberkelbazillen nicht nachgewiesen werden konnten.
Endlich stehen f&uuml;r den Fall, da&szlig; Mikroorganismen
tats&auml;chlich in die Mund-, Nasen- und Rachenh&ouml;hle
gelangen sollten, dem Organismus eine Reihe von
Schutzma&szlig;regeln zur Verf&uuml;gung, die zum mindesten
eine Abschw&auml;chung der ohnehin schon recht minimalen
Virulenz der Keime, wenn nicht gar deren vollst&auml;ndige
Vernichtung bewirken. Die Sekrete der Schleim- und
Speicheldr&uuml;sen in der Mundh&ouml;hle, dem Nasen- und
Rachenraum und der tieferen Luftwege haben antibakterielle
Eigenschaften und es ist somit in der normalen
Schleim- und Speichelproduktion ein nat&uuml;rlicher
Schutz des Organismus gegen sch&auml;dliche Keime zu
sehen. Weiterhin sucht sich der K&ouml;rper rein mechanisch
durch die Flimmerbewegungen der Epithelien der in die
Luftr&ouml;hre eingedrungenen Keime zu entledigen.</p>

<p>Die Ergebnisse der bevorstehenden Arbeit geben
in vollkommen objektiver Weise die Verh&auml;ltnisse an
zahlreichen im allt&auml;glichen Gebrauch befindlichen Telephonen
wieder. Pathogene Keime sind nicht gefunden
worden. Die Bef&uuml;rchtungen, die im Publikum wiederholt
betreffs der Tuberkulose&uuml;bertragung durch das
Telephon laut geworden sind, entbehren jeder Begr&uuml;ndung.
<span class="gesperrt">Allan</span>s Publikationen sind lediglich als Zufallsbeobachtungen
zu bewerten. Die im Publikum weitverbreitete
Angst vor einer Ansteckungsm&ouml;glichkeit
durch die Benutzung des Fernsprechers ist demnach
als vollkommen unbegr&uuml;ndet zur&uuml;ckzuweisen. Die
Frage nach einem Bed&uuml;rfnis, das Telephon zu desinfizieren,
m&ouml;chte ich mit Dr. <span class="gesperrt">M&uuml;ller</span>-M&uuml;nchen verneinen.
Den Geboten der Hygiene und der &Auml;sthetik folgend
soll indessen ausdr&uuml;cklich an einer weitgehenden Sauberhaltung
des Telephons festgehalten werden. In dem
Bestreben, diesen hygienischen und &auml;sthetischen Forderungen
<span class="pagenum"><a name="Page_32">[32]</a></span>
in weitgehendster Weise zu entsprechen, ist
von jeher nichts unversucht gelassen worden. Das
beweist die Unmenge von Apparaten, die mehr oder
weniger kompliziert, alle das Ziel verfolgen, der &Uuml;bertragung
ansteckender Krankheiten durch den Gebrauch
des Fernsprechers vorzubeugen; das beweisen ferner
die zahlreichen Anpreisungen desinfizierender Stoffe,
die eigens f&uuml;r das Telephon erdacht sind. Wo indessen
Untersuchungen vorgenommen sind, um die desinfizierende
Wirkung dieser Stoffe zu erproben, da ist man
bald von der Wertlosigkeit dieser Mittel als Desinfizientien
&uuml;berzeugt worden.</p>

<p>Von der Unmenge der Apparate, die <span class="gesperrt">Kausch</span> in
der zusammenfassenden &Uuml;bersicht &uuml;ber &raquo;Verfahren
und Apparate zur Desinfektion der Telephone&laquo; beschreibt,
ist auch keiner zur allgemeinen oder doch nur
weiteren Verwendung gelangt, ein Umstand, der ihre
praktische Unbrauchbarkeit zur Gen&uuml;ge beweist. Apparate,
die selbstt&auml;tig beim Abnehmen und Anh&auml;ngen
des Fernh&ouml;rers funktionieren, die in Verbindung mit
dem Mechanismus des Fernsprechers Ozon oder hei&szlig;e
Luft erzeugen, sind in ihrer Konstruktion zu kompliziert
und infolgedessen auch zu kostspielig, um weitere Verbreitung
zu finden.</p>

<p>Es gen&uuml;gt wohl in jedem Falle die Sauberhaltung der
Fernsprecher durch einfaches t&auml;gliches Abreiben mit oder
ohne desinfizierende L&ouml;sungen. Aus rein &auml;sthetischen
Gr&uuml;nden empfiehlt es sich, mit der Desinfektion eine Desodorierung
der Schallbecher zu erzielen &ndash; soll es doch
vorkommen, da&szlig; die Schallbecher nach Benutzung
durch Personen, die mit &uuml;blem Mundgeruch behaftet
sind, noch lange Zeit einen widerlichen Geruch ausstr&ouml;men
lassen.</p>

<p>Gr&ouml;bliche Unsauberkeiten, wie sie oft von mir
beobachtet werden konnten, lie&szlig;en sich eher vermeiden,
<span class="pagenum"><a name="Page_33">[33]</a></span>
wenn man dem Schallbecher einen hellen Anstrich g&auml;be.
Schmutzablagerungen w&uuml;rden eher wahrgenommen, das
Publikum selbst w&uuml;rde auf eine Reinhaltung der Fernsprecher
dringen und von der erfolgten Sauberhaltung
sich leicht &uuml;berzeugen k&ouml;nnen.</p>

<div style="margin-top: 2em;">&nbsp;</div>
<hr style="display: none;" />

<p>Zum Schlusse ist es mir eine angenehme Pflicht,
Herrn Geheimen Medizinalrat Professor Dr. <span class="gesperrt">Loeffler</span>
f&uuml;r die &Uuml;berweisung der Arbeit und die vielen Anregungen
w&auml;hrend ihrer Ausf&uuml;hrung meinen herzlichsten
Dank auszusprechen. Ebenfalls m&ouml;chte ich nicht verfehlen,
Herrn Dr. <span class="gesperrt">Walter</span> f&uuml;r seine stets bereitwillige
Hilfeleistung bei den bakteriologischen Untersuchungen
zu danken.</p>



<h2>Literaturverzeichnis.</h2>


<div class="indent">
<p><span class="gesperrt">Allan</span>: Krankheits&uuml;bertragung durch das <ins title="fehlender Punkt im Original">Telephon.</ins> Lancet 1908,
No.&nbsp;4426.</p>

<p><span class="gesperrt">Spitta</span>: Medizinische Klinik 1912, No.&nbsp;29, S.&nbsp;1220 (Kleine Mitteilungen).</p>

<p><span class="gesperrt">Tomarkin</span>: &Uuml;ber die Gefahren der &Uuml;bertragung von Infektionsstoffen
durch das Telephon und ihre Verh&uuml;tung.
M&uuml;nchener Medizinische Wochenschrift 1906, S.&nbsp;2435.</p>

<p><span class="gesperrt">Cornet</span>: Die Tuberkulose.</p>

<p><span class="gesperrt">M&uuml;ller</span>: Der Percy-Simundt'sche Telephondesinfektor. M&uuml;nchener
Medizinische Wochenschrift 1905, No.&nbsp;51, S.&nbsp;2495.</p>

<p><span class="gesperrt">Rullmann</span>: Zentralblatt f&uuml;r Bakteriologie Bd.&nbsp;30, S.&nbsp;321.</p>

<p><span class="gesperrt">Weichardt</span>: Inaug.-Dissertation Breslau 1900.</p>

<p><span class="gesperrt">Kolle</span>: Zeitschrift f&uuml;r Hygiene 1895, Bd.&nbsp;19, S.&nbsp;147.</p>

<p><span class="gesperrt">Tjaden</span>: Archiv f&uuml;r klinische Medizin 1907, Bd.&nbsp;89, S.&nbsp;309.</p>

<p><span class="gesperrt">Park</span>: Baumgartens Jahresbericht 1892, S.&nbsp;194.</p>

<p><span class="gesperrt">Wright</span> und <span class="gesperrt">Emerson</span>: Zentralblatt f&uuml;r Bakteriologie, <ins title="fehlendes Komma im Original">Bd.&nbsp;16,</ins>
S.&nbsp;412.</p>

<p><span class="gesperrt">J&auml;ger</span>: Deutsche Medizinische Wochenschrift 1899, S.&nbsp;472.</p>

<p><span class="gesperrt">Forbes</span>: Wiener medizinische Presse 1895, S.&nbsp;192.</p>

<p><span class="gesperrt">Kausch</span>: Zentralblatt f&uuml;r Bakteriologie, Bd.&nbsp;33, S.&nbsp;585.</p>

<p>Ebenda Bd.&nbsp;23, S.&nbsp;289.</p>

<p>Ebenda Bd.&nbsp;35, S.&nbsp;220.</p>

<p>Ebenda Bd.&nbsp;32, Verfahren und Apparate zur Desinfektion
der Telephone.</p>
</div>


<h2>Lebenslauf.</h2>


<p>Ich, <span class="gesperrt">Johannes Carl Hermann Wei&szlig;</span>, bin geboren am
5. Januar 1887 zu Alt-Anhalt im Kreise Ple&szlig;, Ober-Schlesien als
Sohn des evangelischen Pastors <span class="gesperrt">Carl Wei&szlig;</span> und seiner Frau
<span class="gesperrt">Elisabeth</span>, geb. <span class="gesperrt">Natorp</span>. In meinem 12. Lebensjahr, 1898
kam ich auf das K&ouml;nigliche humanistische Gymnasium in Marburg
a.&nbsp;Lahn, 1899 auf das K&ouml;nigliche Gymnasium in Bunzlau
in Schlesien, 1904 auf das K&ouml;nigliche Gymnasium in Essen a.&nbsp;d.&nbsp;Ruhr,
wo ich Ostern 1907 das Reifezeugnis erhielt. Ich w&auml;hlte
das Studium der Medizin und studierte abwechselnd auf den
Universit&auml;ten Jena und Greifswald. Nach f&uuml;nf Semestern bestand
ich im Jahre 1909 die &auml;rztliche Vorpr&uuml;fung in Jena, nach
weiteren f&uuml;nf Semestern im Juni 1912 das medizinische Staatsexamen
vor der &auml;rztlichen Pr&uuml;fungskommission in Greifswald.
Das praktische Jahr absolvierte ich am Hygienischen Institut
in Greifswald, an der Provinzial-Hebammenlehranstalt in Paderborn,
dem St&auml;dtischen Krankenhaus in Hamm i.&nbsp;Westf.
und dem Friedrich Krupp'schen Krankenhaus in Essen-Ruhr.</p>

<p>Meine Lehrer, denen ich an dieser Stelle meinen Dank
ausspreche, waren</p>

<div class="indent">
<p><span class="gesperrt">in Jena</span>: Bennecke, Biedermann, Busse, D&uuml;rck, v.&nbsp;Eggeling,
G&auml;rtner, Haeckel, Henkel, Kionka, Knorr, Lubosch,
Maurer, Riedel, Schultze, Stahl, Stintzing, Winkelmann;</p>

<p style="margin-bottom: 80px;"><span class="gesperrt">in Greifswald</span>: Beumer, Bleibtreu, Cohn, Grawitz, Gro&szlig;,
A.&nbsp;Hoffmann, E.&nbsp;Hoffmann, Kallius, Kochmann, K&ouml;nig,
Kroemer, Lange, Loeffler, Loehlein, Mangold, Peiper,
Peter, R&ouml;mer, Schultze, Schulz, Steyrer, Vorkastner.</p>
</div>

</body>
</html>
